var winnerlist = [
  {
    "country": "kz",
    "country_name": "Казахстан",
    "winners": [
      {
        "name": "reKASSA",
        "website": "www.rekassa.kz",
        "description": "reKASSA – это бесплатное мобильное приложение – кассовый аппарат которое позволяет владельцам микро-бизнеса сэкономить от 60тыс тенге."
      },
      {
        "name": "Nebank.kz",
        "website": "nebank.kz",
        "description": "Nebank – это агрегатор потребительского кредитования и сервис продажи товаров в кредит для оффлайн и интернет магазинов, ритейлеров и торговых сетей."
      }
    ],
    "finalists": [
      {
        "name": "FintEQ",
        "website": "www.onlinepost.kz",
        "description": "Интерактивный образовательный портал по формированию умений и навыков финансово-цифровой компетентности"
      },
      {
        "name": "FinLit",
        "website": "globalshapersalmaty.tilda.ws",
        "description": "Мобильное приложение, позволяющее в игровой форме рассказать о ключевых аспектах взаимодействия с финансовыми институтами."
      },
      {
        "name": "Biometric",
        "website": "biometric.kz",
        "description": "Биометрические банкоматы по выдаче микрозаймов в течении трех минут."
      },
      {
        "name": "Tiyn",
        "website": "tiyn.me",
        "description": "Упрощает процесс инвестирования в валюте. Позволяет начинать инвестировать с любой суммы, помогает накапливать деньги с ежедневных покупок картой и онлайн."
      },
      {
        "name": "Dotbot",
        "website": "",
        "description": "Чат бот с ИИ который разгружает колл-центр отвечая на вопросы клиентов, собирает данные о клиентах и делает персонализированный контент на этой основе."
      },
      {
        "name": "tripviator",
        "website": "tripviator.com",
        "description": "Маркетплэйс по бронированию экскурсионных услуг с онлайн-оплатой."
      },
      {
        "name": "Мой учет.kz",
        "website": "moyuchet.kz",
        "description": "Онлайн учетная система для предпринимателей, применяющих специальный налоговый режим на основе упрощенной декларации."
      },
      {
        "name": "ASPEX",
        "website": "www.bianalytics.kz",
        "description": "Продукт является смесью Software-as-a-service и Интеграцией c базами данных заказчика (1С, ERP, Excel и т.д.). Мы хотим разработать продукт, который позволит развить управление компанией через аналитическую панель."
      },
      {
        "name": "reKASSA",
        "website": "www.rekassa.kz",
        "description": "reKASSA – это бесплатное мобильное приложение – кассовый аппарат которое позволяет владельцам микро-бизнеса сэкономить от 60тыс тенге."
      },
      {
        "name": "Paloma365",
        "website": "paloma365.kz",
        "description": "Облачный сервис для автоматизации контроля, учёта продаж и склада в торговле, общепите и сфере услуг."
      },
      {
        "name": "AIM",
        "website": "",
        "description": "Auto insurance marketplace"
      },
      {
        "name": "Verigram",
        "website": "verigram.kz",
        "description": "Автоматизация процесса обслуживания клиентов."
      },
      {
        "name": "Nebank.kz",
        "website": "nebank.kz",
        "description": "Nebank – это агрегатор потребительского кредитования и сервис продажи товаров в кредит для оффлайн и интернет магазинов, ритейлеров и торговых сетей."
      },
      {
        "name": "Рахмет",
        "website": "www.rahmetapp.kz",
        "description": "«Рахмет» - мобильное приложение , позволяющее оплачивать счета с телефона и получать кэшбэки до 20%."
      }
    ]
  },
  {
    "country": "uz",
    "country_name": "Узбекистан",
    "winners": [
      {
        "name": "MARTA",
        "website": "marta.uz",
        "description": "Мобильный эквайринг для карт EMV с кардридерами MPOS."
      }
    ],
    "finalists": [
      {
        "name": "Bankmarket",
        "website": "bankmarket.uz",
        "description": "bankmarket.uz - это первый финансовый маркетплейс-платформа в Укзбекистане, где люди могут узнать, сравнивать и выбрать нужные им финансовые продукты и услуги."
      },
      {
        "name": "MARTA",
        "website": "marta.uz",
        "description": "Мобильный эквайринг для карт EMV с кардридерами MPOS."
      }
    ]
  },
  {
    "country": "kg",
    "country_name": "Кыргызстан",
    "winners": [
      {
        "name": "NambaPay",
        "website": "nambapay.online",
        "description": "Мобильное приложение обедняющее в себя разные способы оплаты и интегрированную программу лояльности."
      }
    ],
    "finalists": [
      {
        "name": "NambaPay",
        "website": "nambapay.online",
        "description": "Мобильное приложение обедняющее в себя разные способы оплаты и интегрированную программу лояльности."
      },
      {
        "name": "AppX",
        "website": "",
        "description": "Онлайн платформа по обмену иностранной валюты между клиентами одного банка"
      }
    ]
  },
  {
    "country": "sg",
    "country_name": "Сингапур",
    "winners": [
      {
        "name": "LendingStar",
        "website": "LendingStar.com",
        "description": "LendingStar - финансовая платформа где SME может продать свою дебиторскую задолженность и получить недорогое финансирование своей операционной деятельности."
      }
    ],
    "finalists": [
      {
        "name": "LendingStar",
        "website": "LendingStar.com",
        "description": "LendingStar - финансовая платформа где SME может продать свою дебиторскую задолженность и получить недорогое финансирование своей операционной деятельности."
      }
    ]
  },
  {
    "country": "ru",
    "country_name": "РФ",
    "winners": [],
    "finalists": [
      {
        "name": "КИВИ Платформа",
        "website": "platform.qiwi.com",
        "description": "Киви Платформа - это инфраструктурная разработка (B2B), цифровая платформа Открытого Банкинга в России и СНГ."
      }
    ]
  }
];